<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width" />
	<title>Ukriniurkoleguia</title>
	<!-- Preloader -->
	<link rel="stylesheet" type="text/css" href="../css/preloader.css">
	<!-- Fonts -->
	<link rel="stylesheet" type="text/css" href="../css/fonts.css">
	<!-- Reset CSS -->
	<link rel="stylesheet" type="text/css" href="../css/reset.css">
	<!-- CSS -->
	<link rel="stylesheet" type="text/css" href="../css/publication.css">

</head>
<body class="loading">
	<div class="loader__wrap"></div>
	<div class="loader">
		<div class="loader__bg"></div>
	</div>
	<header class="header" id="mobMenu">
		<div class="logo__wrap">
			<a href="../index.html" class="logo logo_en">Ukriniurkoleguia</a>
		</div>
		<ul class="menu">
			<li class="menu__item">
				<a href="../index.html" class="menu__link">Home</a>
			</li>
			<li class="menu__item">
				<a href="../about.html" class="menu__link">About us</a>
			</li>
			<li class="menu__item">
				<a href="../areas.html" class="menu__link">Practise areas</a>
			</li>
			<li class="menu__item menu__item_active">
				<a href="../publications.html" class="menu__link">Publications</a>
			</li>
			<li class="menu__item">
				<a href="../contacts.html" class="menu__link">Contacts</a>
			</li>
		</ul>
		<ul class="lang">
			<li class="lang__item">
				<a href="#" class="lang__link lang__link_active">En</a>
			</li>
			<li class="lang__item">
				<a href="../ua/publications/publication-2010-12_01.html" class="lang__link">Ua</a>
			</li>
		</ul>
		<div class="mobMenu">
			<a href="#" class="btn btn_mobMenu">
				<span class="btn__line"></span>
			</a>
		</div>
	</header>
	<main class="main" id="bg1">
		<div class="bg__part bg__part_main">
			<div class="bg__inner"></div>
		</div>
		<div class="bg__part bg__part_main">
			<div class="bg__inner"></div>
		</div>
		<div class="bg__part bg__part_main">
			<div class="bg__inner"></div>
		</div>
		<div class="bg__part bg__part_main">
			<div class="bg__inner"></div>
		</div>
		<img class="bg__img" src="../images/areas.jpg">
		<div class="mainTxt">
			<div class="textWrap textWrap_head">
				<h1 class="head anim__txt">Memorandum zu gesetzlichen bestimmungen der Leihmutterschaft in der Ukraine</h1>
			</div>				
		</div>
	</main>
	<section class="service">
		<div class="serviceTxt">
			<div class="textWrap">
				<p class="service__txt">G&auml;nzliche (gestationelle) Leihmutterschaft ist eine Behandlung f&uuml;r Unfruchtbarkeit unter Anwendung der reproduktionsmedizinischen Hilfstechniken, wobei der Embryo, gezeugt von den genetischen Eltern, in die Tr&auml;gmutter einer anderen Frau (der Leihmutter) implantiert wird.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Gesetzlich wird die Abstammung des Kindes in diesem Fall durch Teil 2 Art. 123 des Familiengesetzbuches der Ukraine (in Kraft seit 01.01.2004) geregelt: <span>Im Fall der Implantation eines Menschenembryos, der vom Ehepaar infolge der Anwendung von reproduktionsmedizinischen Hilfstechniken gezeugt wurde, in den K&ouml;rper einer anderen Frau ist dieses Ehepaar als Kindeseltern anerkannt.</span></p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Somit sieht die ukrainische Gesetzgebung keinerlei M&ouml;glichkeit f&uuml;r die Leihmutter vor, das Kind zu behalten und als die Mutter bei den Standesamtsbeh&ouml;rden eingetragen zu sein.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Andererseits w&auml;re es anzumerken, dass die Rechtsverh&auml;ltnisse im Bereich der Anwendung von reproduktionsmedizinischen Hilfstechniken ziemlich neu sind und dass mehrere Problemfragen daher leider immer noch rechtlich nicht geregelt bleiben.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Unten sind die Schwerpunkte verzeichnet, welche bei der Anwendung von reproduktionsmedizinischen Hilfstechniken in der Ukraine unter Teilnahme von Ausl&auml;ndern zu beachten w&auml;ren.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Die folgenden Rechtsakte sind in dieser Hinsicht ma&szlig;geblich: das Familiengesetzbuch der Ukraine; das Zivilgesetzbuch der Ukraine in Bezug auf Vertragsverpflichtungen; ukrainisches Gesetz “&uuml;ber den Rechtsstand von Ausl&auml;ndern und Personen ohne Staatsb&uuml;rgerschaft” vom 04.02.1994 Nr. 3929-XII; ukrainisches Gesetz “&uuml;ber die Staatsangeh&ouml;rigkeit der Ukraine” vom 18.01.2001 Nr. 2235-III; ukrainisches Gesetz “&uuml;ber Transplantation der Organen und des anderen anatomischen Materials eines Menschen” vom 16.07.1999 Nr. 1007-XIV; Anordnung des Gesundheitsministeriums der Ukraine Nr. 771 vom 23.12.2008 “&uuml;ber die Genehmigung der Instruktion f&uuml;r die Anwendung der reproduktionsmedizinischen Hilfstechniken” (nachstehend als die Anordnung Nr. 771 bezeichnet), registriert beim Justizministerium der Ukraine am 20.03.2009 unter der Nr. 263/16279; Anordnung des Justizministeriums der Ukraine “&uuml;ber die Genehmigung der Regeln f&uuml;r das Standesamtswesen in der Ukraine” Nr. 52/5 vom 18.10.2000; Entschlie&szlig;ung des Ministerkabinetts der Ukraine vom 29.12.1995 Nr. 1074 “&uuml;ber die Regeln f&uuml;r die Einreise von Ausl&auml;ndern und Personen ohne Staatsb&uuml;rgerschaft in die Ukraine, ihre Ausreise aus der Ukraine und Durchreise &uuml;ber ihr Territorium”.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Gem&auml;&szlig; der Anordnung Nr. 771 werden reproduktionsmedizinische Hilfstechniken ausschlie&szlig;lich nach medizinischer Indikation und mit schriftlicher, freiwilliger Zustimmung der Patienten zur Anwendung der reproduktionsmedizinischen Techniken angewandt. Somit ist vollst&auml;ndige medizinische Untersuchung, infolgedessen Indikation zur k&uuml;nstlichen Befruchtung (in vitro) festgestellt wird, die erste Bedingung zur Anwendung von Leihmutterschaftsmethode.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Dar&uuml;ber hinaus ist die Austragung des Kindes von einer Leihmutter im Rahmen der ukrainischen Gesetzgebung nur f&uuml;r die “Wunscheltern” m&ouml;glich ist, welche in einer offiziell eingetragenen Ehe stehen. In diesem Zusammenhang gilt die Vorlage der Heiratsurkunde der genetischen Eltern als zweite Bedingung. Falls es um ein ausl&auml;ndisches Ehepaar geht, dann muss die Heiratsurkunde ordnungsgem&auml;&szlig; legalisiert oder mit Apostille versehen werden.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Mit R&uuml;cksicht darauf, dass die Leihmutterschaft nicht in allen L&auml;ndern gesetzlich erlaubt ist, wird es davon ausgegangen, dass der erste Schritt f&uuml;r Ausl&auml;nder, welche die vorbezeichneten Bedingungen erf&uuml;llen und die Behandlung der Unfruchtbarkeit in der Ukraine mit Hilfe der Leihmutterschaft gewagt haben, <span>die Beschaffung einer Bescheinigung des Au&szlig;enministeriums oder der Botschaft (des Konsulats) des betreffenden Staates &uuml;ber die Rechtsm&auml;&szlig;igkeit der Leihmutterschaft in diesem Land</span> ist. Diese Bescheinigung sollte das Verfahren f&uuml;r die Erteilung der Reisedokumente f&uuml;r das von einer Leihmutter in der Ukraine zu geborenes Kind erl&auml;utern.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Im Rahmen des Gesetzes “&uuml;ber die Staatsangeh&ouml;rigkeit der Ukraine” gibt es keine Grundlagen f&uuml;r den automatischen Erwerb der ukrainischen Staatsb&uuml;rgerschaft von den Kindern, welche infolge der Implantation des von ausl&auml;ndischen Ehegatten gezeugten Embryos in die Tr&auml;gmutter einer anderen Frau zur Welt gekommen sind, weil das Ehepaar der genetischen Erlern wie oben angef&uuml;hrt als die Kindeseltern gilt. Eine Person, die in der Ukraine von den Ausl&auml;ndern geboren wurde, erwirbt die ukrainische Staatsb&uuml;rgerschaft nur wenn ihre Eltern auf gesetzlicher Grundlage in der Ukraine wohnen und diese Person die Staatsangeh&ouml;rigkeit ihrer Eltern von Geburt nicht erworben hat. Deswegen kann das Kind, stammend von einem ausl&auml;ndischen Ehepaar, die ukrainische Staatsangeh&ouml;rigkeit in der Tat lediglich dann erwerben, wenn seine Eltern sich zur Zeit seiner Geburt in der Ukraine auf gesetzlicher Grundlage befanden und hier angemeldet waren (den Wohnsitz hatten). Zugleich m&uuml;ssen die Kindeseltern die Bescheinigung aus der Botschaft ihres Staates dar&uuml;ber vorlegen, dass das Kind von Geburt ihre Staatsangeh&ouml;rigkeit nicht erworben hat.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">In den anderen F&auml;llen werden vor diesem Hintergrund “Die Regeln f&uuml;r die Einreise von Ausl&auml;ndern und Personen ohne Staatsb&uuml;rgerschaft in die Ukraine, ihre Ausreise aus der Ukraine und Durchreise &uuml;ber ihr Territorium” ma&szlig;geblich, welche bestimmen, dass Ausl&auml;nder und Personen ohne Staatsb&uuml;rgerschaft aus der Ukraine nur anhand des Passes oder des entsprechenden Visums ausreisen d&uuml;rfen, soweit andere Ordnung f&uuml;r Ein- und Ausreise in der ukrainischen Gesetzgebung nicht vorgesehen ist.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Zweiter Schritt ist <span>die Auswahl der Leihmutter</span>, die gem&auml;&szlig; der Anordnung Nr. 771 eine vollj&auml;hrige gesch&auml;ftsf&auml;hige Frau sein muss, welche eigenes gesundes Kind hat, freiwillige schriftliche Zustimmung zur Teilnahme am Leihmutterschaftsprogramm unterzeichnet hat und f&uuml;r welche keine medizinischen Kontraindikationen bestehen. In dieser Hinsicht ist eine Gesetzl&uuml;cke offensichtlich, weil die Notwendigkeit der Zustimmung des Ehegatten von der Leihmutter zu ihrer Teilnahme an Leihmutterschaftsprogramm gesetzlich nicht festgestellt ist. Im Art. 122 des Familiengesetzbuches der Ukraine ist deutlich die Vermutung der Vaterschaft dahingehend vorgesehen, dass der Vater des in einer Ehe geborenen Kindes der Ehemann ist. Unter diesen Umst&auml;nden sei es nicht ausgeschlossen, dass der Ehemann einer Leihmutter sich nach der Geburt des Kindes an das Gericht mit der Klage zur Feststellung seiner Vaterschaft wenden k&ouml;nnte, weil die Anfechtung der Vaterschaft durch Teil 2. Art. 123 des Familiengesetzbuches nicht verboten ist.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Alsbald die Auswahl der Leihmutter getroffen ist, wird zwischen ihr und den genetischen Eltern <span>der Vertrag &uuml;ber die Austragung des Kindes</span> abgeschlossen. Falls es bei einer Partei um Ausl&auml;nder geht, sollte der Vertrag in zwei Ausfertigungen – in der ukrainischen sowie in der entsprechenden Fremdsprache – gefasst und notariell beurkundet werden. Es ist dabei empfehlenswert, die erw&auml;hnten Zustimmung der Leihmutter zur Anwendung der reproduktionsmedizinischen Hilfstechniken sowie die Zustimmung ihres Ehegatten (falls sie in eingetragener Ehe steht) in Anwesenheit eines Notars zur gleichen Zeit mit der Beurkundung des Vertrages &uuml;ber die Austragung des Kindes beglaubigen zu lassen, um etwaige Schwierigkeiten in der Zukunft zu vermeiden.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Im Regelfall soll der Vertrag &uuml;ber die Austragung des Kindes folgende wechselseitige Verpflichtungen der Parteien beinhalten:</p>
			</div>
			<div class="textWrap">
				<ul class="serviceTxt__list">
					<li class="serviceTxt__item">Die Leihmutter verpflichtet sich, das Kind gem&auml;&szlig; den Bedingungen des Vertrages auszufragen, es zu geb&auml;ren und den genetischen Eltern zu &uuml;bergeben.</li>
				</ul>
			</div>
			<div class="textWrap">
				<p class="service__txt">Dabei ist es zu empfehlen, s&auml;mtliche Bedingungen in Bezug auf die Verhaltung und Lebensweise der Leihmutter im Vertrag zu fassen, die einen normalen Verlauf der Schwangerschaft und Geburt eines gesunden Kindes sichern w&uuml;rden (darunter die regelm&auml;&szlig;igen Untersuchungen beim Arzt, Erf&uuml;llung aller Vorschriften des Arztes zur Regime, Nahrung, Wohnbedingungen, Rauchverbot, Alkoholverbot, Rauchgiftverbot etc.).</p>
			</div>
			<div class="textWrap">
				<ul class="serviceTxt__list">
					<li class="serviceTxt__item">Die genetischen Eltern verpflichten sich, die Leistungen der Leihmutter zu bezahlen.</li>
				</ul>
			</div>
			<div class="textWrap">
				<p class="service__txt">Gem&auml;&szlig; dem Artikel 263 des Zivilgesetzbuches der Ukraine wird der Preis nach Vereinbarung der Parteien festgelegt. Der Vertragspreis beim Vertrag &uuml;ber die Austragung des Kindes besteht im Regelfall aus zwei Teilen. Erstens soll das Ehepaar der Leihmutter die f&uuml;r die Erf&uuml;llung des Vertrages notwendigen Schwangerschaftskosten, darunter medizinische Untersuchungen, Arzneien, bei Bedarf Wohnung, Spezialkleidung etc. begleichen. Au&szlig;erdem wird die Leihmutter selbst f&uuml;r die Austragung und Geburt des Kindes entlohnt.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Leider enth&auml;lt die ukrainische Gesetzgebung keine Vorschriften zur Regulierung der Vertr&auml;ge zur Anwendung der reproduktionsmedizinischen Hilfstechniken. Dementsprechend ist es erw&uuml;nscht, unbedingt zus&auml;tzliche Bedingungen im Vertag &uuml;ber die Austragung des Kindes zu ber&uuml;cksichtigen. Darunter werden die F&auml;lle der eventuellen Geburt der Zwillinge oder eines behinderten Kindes, F&auml;lle, wenn die Behinderung nicht durch den Verhalten der Leihmutter w&auml;hrend Schwangerschaft verursacht wurde, die F&auml;lle des Totgeburt oder Fehlgeburt, oder Nichtfruchtbarkeit der Leihmutter trotz der vollst&auml;ndig angewandten reproduktionsmedizinischen Hilfstechniken, Notwendigkeit der Unterbrechung der Schwangerschaft aus medizinischen Gr&uuml;nden, Ehescheidung der Ehepaar, Tod eines Ehegatten oder der beiden Ehegatten gemeint.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Im Vertrag &uuml;ber die Austragung des Kindes sollte auch die Verantwortung der Parteien f&uuml;r die Nichterf&uuml;llung oder nicht geh&ouml;rige Erf&uuml;llung der Vertragsbedingungen vorgesehen werden. Es ist sinnvoll, die Strafe f&uuml;r die Leihmutter f&uuml;r nicht vertragsgem&auml;&szlig;es Verhalten, was die Gesundheit des Kindes beintr&auml;chtigen k&ouml;nnte, bis auf Verlust des Rechtes auf Entlohnung zu vereinbaren.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">In Erg&auml;nzung zum Vertrag &uuml;ber die Austragung des Kindes soll zugleich ein <span>Vertrag mit der Klinik</span> &uuml;ber die Durchf&uuml;hrung der notwendigen Prozeduren zur Behandlung der Unfruchtbarkeit auf dem Wege der extrakorporalen Befruchtung und Embryoimplantation abgeschlossen werden.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Bei <span>standesamtlicher Registrierung der Geburt</span> werden die Namen der genetischen Eltern vom Anfang an in die Geburtsurkunde eingetragen. In &uuml;bereinstimmung mit den “Regeln f&uuml;r Standesamtswesen in der Ukraine”, genehmigt durch die Anordnung des Justizministeriums der Ukraine vom 18.10.2000 Nr. 52/5, werden die Angaben &uuml;ber biologische Mutter, die das Kind geboren hat (was mit der von der Entbindungsanstalt erteilten medizinischen Urkunde best&auml;tigt wird), nur in der Spalte der Geburtseintragung “F&uuml;r Vermerke” bezeichnet. Unter diesen Umst&auml;nden beinhaltet die Geburtsurkunde lediglich die Angaben &uuml;ber <span>genetische Eltern</span> des Kindes.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">“Die Regeln f&uuml;r das Standesamtswesen in der Ukraine” best&auml;tigen zugleich die Schweigepflicht der Standesamtsbeamten in Bezug auf Personenstandseintragungen. Die Angaben, welche einem Standesamtsbeamten infolge der Eintragung in das Personenstandsregister bekannt geworden sind, sind vertraulich, der Zugang dazu ist beschr&auml;nkt und sie unterliegen keiner Verbreitung.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">In der Praxis stellt sich &ouml;fter die Frage, wer als Kindeseltern anerkannt wird, wenn extrakorporale Befruchtung anhand der Reproduktionszellen nur eines Ehegatten und Spendezellen erfolgte. Bei der Kl&auml;rung dieser Sache sind die Vorschriften der Anordnung des Gesundheitsministeriums der Ukraine Nr. 771 ma&szlig;geblich. Steht wenigstens ein Ehegatte in der genetischen Verbindung zum infolge der Anwendung von reproduktionsmedizinischen Techniken von einer Leihmutter geborenen Kind, so werden die beiden Ehegatten, welche die Embryoimplantation einwilligt haben, gem&auml;&szlig; der vorbezeichneten Anordnung bei der Registrierung der Kindesgeburt im Standesamtsregister als die Eltern des Kindes eingetragen.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt">Als letzter Schritt zur R&uuml;ckkehr in die Heimat sollten die Eltern bei der Konsularabteilung ihrer Botschaft <span>einen Pass oder ein Visum</span> f&uuml;r das neugeborene Kind beschaffen. Nachdem kann die gl&uuml;ckliche Familie, bestehend aus der Mutter, des Vaters und des Kindes (der Kindes) die R&uuml;ckreise vornehmen.</p>
			</div>
			<div class="textWrap">
				<p class="service__txt"><span>Olga Danchenko</span></p>
			</div>
		</div>
	</section>
		<!-- jQuery -->
	<script type="text/javascript" src="../js/jquery-3.3.1.min.js"></script>
		<!-- Preloader -->
	<script type="text/javascript" src="../js/preloaderContacts.js"></script>
		<!-- Backgrounds Init -->
	<script type="text/javascript" src="../js/bgInit.js"></script>
	<script>
		b1 = new BgInit('#bg1');
	</script>
		<!-- Mobile Menu -->
	<script type="text/javascript" src="../js/mobMenu.js"></script>
	<script>
		m1 = new MobileMenu('#mobMenu');
	</script>
</body>
</html>